"""Temporary file for standard emails content."""


registration = {
    "subject": "Успешная регистрация на портале стажировок!",
    "message": ("Привет {}!\n\nПоздравляем с успешной регистрацией на портале "
                "стажировок правительства Москвы!\n\nСкорее заполняй анкету "
                "в личном кабинете и подавай заявку на стажировку!\n\n "
                "Если возникнут трудности, задавай вопросы в личном кабинете "
                "портала.\n\n"
                "Желаем успехов!\n"
                "Команда кураторов")
}
